<%@ include file="/WEB-INF/pages/include.jsp" %>
<%@ page language="java" pageEncoding="UTF-8"%>

<youi:page>
	<youi:script src="scripts/3.0/youi/youi.reportviewer.js"/>
	<!-- 页面描述： -->
	<!--**********************************子页面**********************************-->
	
	<!--**********************************子页面**********************************-->
	
	<!--**********************************页面内容cubetest********************************-->
	<youi:reportviewer reportTitle="报销统计报表" reportName="user_stats">
		
	</youi:reportviewer>
	<!--**********************************页面内容********************************-->
	
	<!--**********************************页面函数********************************-->

	<!--**********************************页面函数********************************-->
</youi:page>